export const cardsInfo = [
    {
        img: 'book.png',
        title: 'Учебник',
        text: 'Более 3500 тысяч слов для изучения, разбитых на разделы по уровню твоей подготовки с удобной навигацией.'
    },
    {
        img: 'dictionary.png',
        title: 'Словарь',
        text: 'Создай свой персональный словарь для изучения слов - добавляй слова, которым хочешь уделить особое внимание и удаляй, если слово тебе уже известно.'
    },
    {
        img: 'stats.png',
        title: 'Статистика',
        text: 'Отслеживай свой прогресс в индивидуальной статистике, ставь цели и вдохновляйся на и достижение новых результатов каждый день!'
    },
    {
        img: 'games.png',
        title: 'Игры',
        text: '4 увлекательных игры на развитие запоминания слов, восприятия на слух и письма.'
    }
];

